{
  "quienes_somos":"Who we are?",
  "segobus":"SEGOBUS",
  "segobus_es":" is a small coach company that started its activity in 1992, in our town, La Granja. It was born with the illusion of two people linked to the world of transport, Santiago and Belén.",
  "fundadores":"He as a driver in Europe since he was 18 years old and I, whose best memories of my childhood are with my father, dispatching tickets at the La Granja ticket office. He lived for and for La Sepulvedana, to which he dedicated his entire life and in which, at the age of 17, I became part of his staff. I owe what I am to her and especially to Mr. Pablo Martín Berrocal because between him and my father they instilled in me from a very young age to love transport and to always work with the same enthusiasm, both in good times and in bad (for yes there are) They have always been there to advise me, guide me and above all to protect me from this world, which as a Businesswoman I did not know.",
  "autocares":"Currently, we have five coaches (Cristina, Santy, Ana, Adry and Sergio) and since then our work continues to be based on daily transport to Madrid as collaborators of La Sepulvedana.",
  "logros": "Our client portfolio has been increasing and thanks to them (for their loyalty) and above all to our drivers: Mariano, LuisMi, Mariano San Isidro and Juan, we can continue to maintain this Company with the same enthusiasm with which we started 15 years ago, because if it weren't for them, for their professionalism, friendliness and self-respect, at the time we live in it would be very difficult for us to continue, since for small companies it is impossible for us to compete economically, but we do compete so that in quality and service we are always the best, our motto is:",
  "lema":"“Client has no doubt in requesting our services again”",
  "nuestros_servicios":"Our services",
  "nuestra_empresa":"Our company performs daily the",
  "transporte_de":"transportation of students and workers",
  "segovianos_a":", Segovians to Madrid. We also have extensive links with Segovian sport,",
  "transporte_oficial":"official transport company of Caja Segovia F. S. and C.D. La Granja",
  "excursiones":"excursions to the snow, cycle tours, mountain groups, etc.",
  "universidad_sek":"We are also the official transport of the ",
  "de_segovia":"Sek University of Segovia",
  "ayuntamiento":"In San Ildefonso we work for the City Council, schools, associations, Institutes, a tourist hostel, in short, we work for our municipality.",
  "por_ultimo":" And lastly, we are a highly demanded company, thanks to our",
  "europa":"experience around Europe",
  "intercambios":"for school exchanges or end-of-year trips.",
  "alquile":"Rent our vehicles",
  "especialistas_en_alquiler":"is a company specialized in renting",
  "para":"coaches for excursions, tourist trips, congresses, conventions, company transport, schools and circuits.",
  "mejor_servicio":"SEGOBUS offers the best service with special emphasis on customer service by our drivers, on the quality of the vehicles and their safety.",
  "facilita":"SEGOBUS facilitates a",
  "servicio_autentico":"authentic “customer-tailored service”“",
  "cualquier_situacion":", adapting to any type of need. Various sizes of vehicles, RENT OUR VEHICLES. CHECK OUR RATES WITHOUT COMMITMENT",
  "flota":"Vehicules",
  "nuestros_vehiculos":"Our vehicles have 55, 50 and 35 seats designed to adapt to the needs of the client.",
  "cincuenta_plazas":"Those with 50 seats have more space between seats and are designed for long trips and people with special characteristics.",
  "treinta_y_cinco":"The 35-seater is also equipped with a platform for the disabled.",
  "detalles":"Tell us the details of your trip",
  "presupuesto_titulo":"Ask us for your budget without commitment, surely you will not regret it!",
  "equipados":"All of them equipped with:",
  "titles":[
    "Excursions",
    "Weddings",
    "Routes",
    "Taxi",
    "Travel"
  ],
  "enviar":"Send",
  "mensaje":"Message sent successfully",
  "mensaje_error":"Oops...there was a problem, try whatsapp or email",
  "entre_nuestros_servicios":"Among our services you will find school routes, excursions, short, medium and long distance trips, weddings and taxi service. In each and every one you will find a professional service, designed for you to enjoy your trip. We are characterized by the professionalism of our employees and the quality offered and we do not say it, the people who have worked with us say it, whether it is to take their children to school, to make an international tour, to enjoy the happiest day of their lives leaving all the confidence of their wedding day in us or with our taxi service, so that we know what is necessary so that you can simply relax and enjoy.",
  "extras":[
    "Armchair with 3-point belt.",
    "Double side windows.",
    "Air conditioning equipment.",
    "Passenger heating in floor and ceiling.",
    "Automatic dehumidification.",
    "Individual air and light outlets in all seats.",
    "Reading light.",
    "Radio cd.",
    "Audio-video equipment with 2 monitors and DVD player.",
    "Extra-tinted moons.",
    "Rear view camera.",
    "Padded leather headrest.",
    "In addition to all the mandatory safety systems (ABS, roll bars, etc)."
  ],
  "titulo_contacto":"Contact",
  "prefieres":"If you prefer, you can also contact us and have a more direct and faster relationship with the segobus team, for this you can write to the email that we leave you below or call us at the numbers that we provide you on this same page:",
  "email_contacto":"E-mail: info@segobus.es",
  "telefonos_contacto":"Phone: 606 357 963 / 606 357 967",
  "feliz_viaje":"and above all HAPPY TRIP!",
  "nuestra_flota":"Our fleet",
  "contamos_con":"We have first-class coaches, with all the security measures, inspections and authorizations up to date, so that you only have to worry about enjoying your trip. In addition, our buses have personality, each one of them has its own name, that way you will be able to identify it without problems and it will make your trip something much more special, being able to say I have traveled on the cristina bus!",
  "nombres":"Currently, we have five coaches (Cristina, Santy, Ana, Adry and Sergio)",
  "cristina":"Cristina is a bus without equal, she has the character and strength you need to face your trip with the maximum illusion and comfort, she is used to making international trips so she will be your perfect transport wherever you go.",
  "santy":"Santy is a bus full of wisdom, confidence and illusions, which carry and make come true each of the dreams of those who decide to come to his aid, also if you are planning a national trip, a route, a wedding, whatever it is santy will make you enjoy the experience and be one of the best trips of your life.",
  "ana":"Ana is a vehicle that will surprise you for good, it will give you that peace of mind you need to totally relax, but it also has that touch of madness that makes a gray day become a golden day, just let yourself go and let Ana wrap you in her very comfortable seats during your trip."
}