{
  "quienes_somos":"¿Quiénes somos?",
  "segobus":"SEGOBUS",
  "segobus_es":" es una Empresa pequeña  de autocares que inició su actividad en 1992, en nuestro pueblo, La Granja. Nació con la ilusión de dos personas ligadas al mundo del transporte, Santiago y Belén.",
  "fundadores":"Él como conductor por Europa desde los 18 años y yo, que los mejores recuerdos de mi infancia están junto a mi padre, despachando billetes en la taquilla de La Granja. El vivió por y para La Sepulvedana, a la que dedicó toda una vida y en la que con 17 años yo  pasé a formar parte de su plantilla.  A ella la debo lo que soy y en especial a D. Pablo Martín Berrocal porque entre él y mi padre me inculcaron desde muy niña a amar el transporte y a trabajar siempre con la misma ilusión, tanto en  las épocas buenas como  en las  malas (por que sí que las hay) Siempre han estado ahí para aconsejarme, guiarme y sobre todo para protegerme de este mundillo, que como Empresaria desconocía.",
  "autocares":"Actualmente, contamos con cinco autocares (Cristina, Santy, Ana, Adry y Sergio) y desde entonces nuestro trabajo sigue basándose en el transporte diario a Madrid como colaboradores de La Sepulvedana.",
  "logros": "Nuestra cartera de clientes ha ido aumentando y gracias a ellos ( por su fidelidad ) y sobre todo a nuestros conductores: Mariano, LuisMi, Mariano San Isidro y Juan, podemos seguir manteniendo esta Empresa con la misma ilusión con la que comenzamos hace 15 años, porque si no fuera por ellos, por su profesionalidad, simpatía y su amor propio, en la época en que vivimos nos sería muy difícil seguir adelante, ya que para las Empresas pequeñas nos es imposible competir económicamente, pero sí que competimos para que en calidad y servicio seamos siempre los mejores, nuestro lema es:",
  "lema":"“Que al cliente no le quede ninguna duda en volver a solicitar nuestros servicios”",
  "nuestros_servicios":"Nuestros servicios",
  "nuestra_empresa":"Nuestra empresa realiza diariamente el",
  "transporte_de":"transporte de estudiantes y trabajadores",
  "segovianos_a":", segovianos a Madrid. Así mismo tenemos una amplia vinculación con el deporte segoviano,",
  "transporte_oficial":"empresa de transporte oficial de Caja Segovia F. S. y C.D. La Granja",
  "excursiones":"excursiones a la nieve, marchas cicloturistas, grupos de montaña, etc.",
  "universidad_sek":"También somos el transporte oficial de la ",
  "de_segovia":"Universidad Sek de Segovia",
  "ayuntamiento":"En San Ildefonso trabajamos para el Ayuntamiento, colegios, asociaciones, Institutos, parador de turismo, en definitiva trabajamos para nuestro municipio.",
  "por_ultimo":" Y por último somos una empresa muy demandada, gracias a nuestra",
  "europa":"experiencia por Europa",
  "intercambios":"para la realización de intercambios escolares o viajes de fin de curso.",
  "alquile":"Alquile nuestros vehiculos",
  "especialistas_en_alquiler":"es una empresa especialista en alquiler de",
  "para":"autocares para excusiones, viajes turísticos,congresos, convenciones, transporte de empresa, de colegios y circuitos.",
  "mejor_servicio":"SEGOBUS ofrece el mejor servicio haciendo especial hincapié en la atención al viajero por parte de nuestros conductores, en la calidad de los vehículos y en la seguridad de los mismos.",
  "facilita":"SEGOBUS facilita un",
  "servicio_autentico":"auténtico “servicio a la medida del cliente“",
  "cualquier_situacion":", adaptándose a cualquier tipo de necesidad. Diversos tamaños de vehículos, ALQUILE NUESTROS VEHICULOS. CONSULTE NUESTRAS TARIFAS SIN COMPROMISO",
  "flota":"Flota",
  "nuestros_vehiculos":"Nuestros vehículos tienen 55, 50 y 35 plazas diseñados para adaptarse a las necesidades del cliente.",
  "cincuenta_plazas":"Los de 50 plazas tienen más espacio entre butaca y butaca y están pensados para viajes largos y personas con características especiales.",
  "treinta_y_cinco":"EL de 35 plazas está además equipado con plataforma para minusvalidos.",
  "equipados":"Todos ellos equipados con:",
  "detalles":"Indícanos los detalles de tu viaje",
  "presupuesto_titulo":"Pídenos tu presupuesto sin compromiso, seguro que no te arrepentirás!",
  "titles":[
    "Excursiones",
    "Bodas",
    "Rutas",
    "Taxi",
    "Viajes"
  ],
  "enviar":"Enviar",
  "mensaje":"Mensaje enviado correctamente",
  "mensaje_error":"Ups...hubo un problema, intentalo por whatsapp o email",
  "entre_nuestros_servicios":"Entre nuestros servicios encontrarás rutas escolares, excursiones, viajes de corta, media y larga distancia, bodas y servicio de taxi. En todos y cada uno encontrarás un servicio profesional, pensado para que disfrutes de tu viaje. Nos caracterizamos por la profesionalidad de nuestros empleados y la calidad ofrecida y no lo decimos nosotros lo dicen las personas que han trabajado con nosotros, bien sea para llevar a sus hijos al colegio, para realizar un tour internacional, para disfrutar del dia mas feliz de sus vidas dejando toda la confianza del dia de su boda en nosotros o con nuestro servicio de taxi, de manera que sabemos lo que es necesario para que tu simplemente puedas relajarte y disfrutar.",
  "extras":[
    "Butaca con cinturón de 3 puntos.",
    "Lunas laterales dobles.",
    "Equipo de climatización.",
    "Calefacción pasajeros en suelo y techo.",
    "Deshumidificación automática.",
    "Salidas de aire y luz individual en todas las plazas.",
    "Luz de lectura.",
    "Radio CD.",
    "Equipo de audio-video con 2 monitores y reproductor de DVD.",
    "Lunas extratintadas.",
    "Retrocamara trasera.",
    "Cabezal acolchado en piel.",
    "Además de todos los sistemas obligatorios de seguridad(ABS, barras antivuelco, etc)."
  ],
  "titulo_contacto":"Contacto",
  "prefieres":"Si lo prefieres tambien puedes ponerte en contacto con nosotros y tener un trato más directo y rápido con el equipo de segobus, para ello puedes escribirnos al email que te dejamos a continuación o llamarnos a los numerós que te facilitamos en esta misma página:",
  "email_contacto":"E-mail: info@segobus.es",
  "telefonos_contacto":"Teléfonos: 606 357 963 / 606 357 967",
  "feliz_viaje":"y sobre todo FELIZ VIAJE!",
  "nuestra_flota":"Nuestra flota",
  "contamos_con":"Contamos con autocares de primera categoría, con todas las medidas de seguridad, inspecciones y autorizaciones al día, para que tu solo tengas que preocuparte de disfrutar de tu viaje. Además nuestros autocares tienen personalidad, cada uno de ellos tiene su propio nombre, de esa manera podrás identificarlo sin problemas y hará de tu viaje, algo mucho más especial, pudiendo decir he viajado en el autobus cristina!",
  "nombres":"Actualmente, contamos con cinco autocares (Cristina, Santy, Ana, Adry y Sergio)",
  "cristina":"Cristina es un autobus sin igual, tiene el caracter y la fuerza que necesitas para afrontar tu viaje con la maxima ilusión y comodidad, está acostumbrado a realizar viajes internacionales por lo que será tu transporte perfecto vayas donde vayas.",
  "santy":" Santy es un autobus lleno de sabiduria, confianza e ilusiones, que llevan y hacen realidad cada uno de los sueños de aquellos que deciden acudir en su ayuda, además si estas planeando un viaje nacional, una ruta, una boda, sea lo que sea santy hará que disfrutes la experiencia y sea uno de los mejores viajes de tu vida.",
  "ana":"Ana es vehiculo que te sorprendera para bien, te dará esa tranquilidad que necesitas para relajarte totalmente, pero tambien tiene ese toque de locura que hace que un día gris se convierta en un día dorado, simplemente dejate llevar y que ana te arrope en sus muy comodas butacas durante tu viaje."
}