{
  "quienes_somos":"Qui sommes nous?",
  "segobus":"SEGOBUS",
  "segobus_es":" est une petite entreprise d'autocars qui a commencé son activité en 1992, dans notre ville, La Granja. Il est né de l'illusion de deux personnes liées au monde des transports, Santiago et Belén.",
  "fundadores":"Lui comme chauffeur en Europe depuis l'âge de 18 ans et moi, dont les meilleurs souvenirs d'enfance sont avec mon père, expédiant des billets à la billetterie de La Granja. Il a vécu pour et pour La Sepulvedana, à laquelle il a consacré toute sa vie et dans laquelle, à l'âge de 17 ans, j'ai fait partie de son équipe. Je lui dois ce que je suis et surtout à M. Pablo Martín Berrocal car entre lui et mon père ils m'ont inculqué dès mon plus jeune âge l'amour des transports et de toujours travailler avec le même enthousiasme, dans les bons comme dans les mauvais ( car oui il y en a) Elles ont toujours été là pour me conseiller, me guider et surtout me protéger de ce monde, qu'en tant que Femme d'Affaires je ne connaissais pas.",
  "autocares":"Actuellement, nous avons cinq entraîneurs (Cristina, Santy, Ana, Adry et Sergio) et depuis lors, notre travail continue d'être basé sur le transport quotidien à Madrid en tant que collaborateurs de La Sepulvedana.",
  "logros": "Notre portefeuille de clients n'a cessé d'augmenter et grâce à eux (pour leur fidélité) et surtout à nos chauffeurs : Mariano, LuisMi, Mariano San Isidro et Juan, nous pouvons continuer à entretenir cette entreprise avec le même enthousiasme avec lequel nous commencé il y a 15 ans, car sans eux, pour leur professionnalisme, leur convivialité et leur estime de soi, à l'époque où nous vivons, il nous serait très difficile de continuer, car il est impossible pour les petites entreprises de rivaliser économiquement , mais nous rivalisons pour qu'en qualité et service nous soyons toujours les meilleurs, notre devise est :",
  "lema":"“Le client n'a aucun doute à redemander nos services”",
  "nuestros_servicios":"Nos services",
  "nuestra_empresa":"Notre entreprise travaille au quotidien",
  "transporte_de":"transport des étudiants et des travailleurs",
  "segovianos_a":", Ségoviens à Madrid. Nous avons également des liens étroits avec le sport de Ségovie,",
  "transporte_oficial":"compagnie de transport officielle de Caja Segovia F. S. et C.D. La Granja",
  "excursiones":"excursions à la neige, randonnées à vélo, groupes de montagne, etc.",
  "universidad_sek":"Nous sommes également le transport officiel du ",
  "de_segovia":"Université Sek de Ségovie",
  "ayuntamiento":"À San Ildefonso, nous travaillons pour la mairie, des écoles, des associations, des instituts, une auberge de tourisme, bref, nous travaillons pour notre municipalité.",
  "por_ultimo":" Et enfin, nous sommes une entreprise très demandée, grâce à notre",
  "europa":"expérience dans toute l'Europe",
  "intercambios":"pour des échanges scolaires ou des voyages de fin d'année.",
  "alquile":"Louez nos véhicules",
  "especialistas_en_alquiler":"est une société spécialisée dans la location",
  "para":"autocars pour excursions, voyages touristiques, congrès, conventions, transports d'entreprises, écoles et circuits.",
  "mejor_servicio":"SEGOBUS offre le meilleur service avec un accent particulier sur le service à la clientèle par nos chauffeurs, sur la qualité des véhicules et leur sécurité.",
  "facilita":"SEGOBUS facilite une",
  "servicio_autentico":"authentique « service sur mesure »“",
  "cualquier_situacion":", s'adaptant à tout type de besoin. Différentes tailles de véhicules, LOUEZ NOS VÉHICULES. CONSULTEZ NOS TARIFS SANS ENGAGEMENT",
  "flota":"Véhicules",
  "nuestros_vehiculos":"Nos véhicules ont 55, 50 et 35 sièges conçus pour s'adapter aux besoins du client.",
  "cincuenta_plazas":"Ceux de 50 places ont plus d'espace entre les sièges et sont conçus pour les longs trajets et les personnes ayant des caractéristiques particulières.",
  "treinta_y_cinco":"Le 35 places est également équipé d'une plate-forme pour les personnes handicapées.",
  "detalles":"Dites-nous les détails de votre voyage",
  "presupuesto_titulo":"Demandez-nous votre budget sans engagement, vous ne le regretterez sûrement pas !",
  "enviar":"Envoyer",
  "entre_nuestros_servicios":"Parmi nos services, vous trouverez des itinéraires scolaires, des excursions, des voyages de courte, moyenne et longue distance, des mariages et un service de taxi. Dans chacun d'entre eux, vous trouverez un service professionnel, conçu pour que vous profitiez pleinement de votre voyage. Nous nous caractérisons par le professionnalisme de nos employés et la qualité offerte et nous ne le disons pas, les personnes qui ont travaillé avec nous le disent, que ce soit pour emmener leurs enfants à l'école, pour faire une tournée internationale, pour profiter des moments les plus heureux jour de leur vie en nous laissant toute la confiance du jour de leur mariage ou avec notre service de taxi, afin que nous sachions ce qui est nécessaire pour que vous puissiez simplement vous détendre et profiter.",
  "titles":[
    "Excursions",
    "Mariages",
    "Routes",
    "Taxi",
    "Voyage"
  ],
  "mensaje":"Message envoyé avec succès",
  "mensaje_error":"Oups... il y a eu un problème, essayez WhatsApp ou envoyez un e-mail",
  "equipados":"Tous équipés de :",
  "extras":[
    "Fauteuil avec ceinture 3 points.",
    "Doubles vitres latérales.",
    "Équipement de climatisation.",
    "Chauffage passager au sol et au plafond.",
    "Déshumidification automatique.",
    "Prises d'air et d'éclairage individuelles à tous les sièges.",
    "Liseuse.",
    "Cd radio.",
    "Équipement audio-vidéo avec 2 moniteurs et lecteur DVD.",
    "Lunes extra-teintées.",
    "Caméra de vision arrière.",
    "Appui-tête en cuir rembourré.",
    "En plus de tous les systèmes de sécurité obligatoires (ABS, arceaux de sécurité, etc.)."
  ],
  "titulo_contacto":"Contact",
  "prefieres":"Si vous préférez, vous pouvez également nous contacter et avoir une relation plus directe et plus rapide avec l'équipe segobus, pour cela vous pouvez écrire à l'e-mail que nous vous laissons ci-dessous ou nous appeler aux numéros que nous fournissons sur cette même pagembers that we provide you on this same page:",
  "email_contacto":"E-mail: info@segobus.es",
  "telefonos_contacto":"Téléphoner: 606 357 963 / 606 357 967",
  "feliz_viaje":"et surtout BON VOYAGE!",
  "nuestra_flota":"Notre flotte",
  "contamos_con":"Nous disposons d'autocars de première classe, avec toutes les mesures de sécurité, inspections et autorisations à jour, pour que vous n'ayez qu'à vous soucier de profiter de votre voyage. De plus, nos bus ont une personnalité, chacun d'eux a son propre nom, de cette façon vous pourrez l'identifier sans problème et cela rendra votre voyage beaucoup plus spécial, en pouvant dire que j'ai voyagé dans le bus cristina!",
  "nombres":"Actuellement, nous avons cinq entraîneurs (Cristina, Santy, Ana, Adry et Sergio)",
  "cristina":"Cristina est un bus sans égal, elle a le caractère et la force dont vous avez besoin pour affronter votre voyage avec le maximum d'illusion et de confort, elle est habituée aux voyages internationaux donc elle sera votre transport parfait où que vous alliez.",
  "santy":"Santy est un bus plein de sagesse, de confiance et d'illusions, qui porte et réalise chacun des rêves de ceux qui décident de lui venir en aide, même si vous planifiez un voyage national, un itinéraire, un mariage, quel qu'il soit santy vous fera profiter de l'expérience et sera l'un des meilleurs voyages de votre vie.",
  "ana":"Ana est un véhicule qui vous surprendra pour de bon, il vous procurera cette tranquillité d'esprit dont vous avez besoin pour vous détendre totalement, mais il a aussi cette touche de folie qui fait qu'une journée grise devient une journée dorée, laissez-vous aller et laissez Ana vous envelopper dans ses sièges très confortables pendant votre voyage."
}